<!doctype html>
<html>
<head>
<meta charset="utf-8">
<meta name="language" content="cs-CZ">
<meta name="DC.language" content="cs-CZ">

<meta name="description" content="Lékárna" />
<meta name="DC.description" content="Lékárna" />
<meta name="keywords" content="Lékárna" />
<meta name="DC.keywords" content="Lékárna" />
<meta name="DC.title" content="Lékárna proti sv. Anně - Ochrana osobních údajů">
<meta name="author" content="MYJO s.r.o." />
<meta name="DC.creator" content="MYJO s.r.o." />
<meta name="robots" content="index, follow" />
<title>Lékárna proti sv. Anně - Ochrana osobních údajů</title>

<meta name="viewport" content="width=device-width, initial-scale=1" />
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<script src="js/jquery-1.11.3.min.js"></script>
<script type="text/javascript" src="js/lightbox.js"></script>
<link rel="stylesheet" type="text/css" href="css/lightbox.css" media="screen" />
<link href="css/style.css" rel="stylesheet" type="text/css">
<script>

$(document).ready(function() {

	var sideheight = $("#sidebar").width();
	$("#container").css("min-height", sideheight);
	$(".newsa").click(function() {
		//$(".smallnews").show();
		//$(".fullnews").hide();
		var aname = $(this).attr("name");
		$(".small"+aname).hide();
		$(".full"+aname).show();
	});
	$(".fullnews .news").click(function() {
		$(".smallnews").show();
		$(".fullnews").hide();
	});	
	// ** pracovnici_oddeleni
	$(".outsidebox").click(function() {
		$(".outsidebox").hide();
	});	
	
		
});	
</script>
</head>

<body>
<div class="top">
	<div class="cover">
		<h1>Lékárna proti sv. Anně</h1><a href="index.html"><img src="images/logo.png" width="194" height="82" alt="lpsa" class="logo"/></a>
		<div class="topinfo"><table align="center" width="">
	<tbody>
		<tr>
			<td align="right" height="80" valign="middle">Otev&iacute;rac&iacute; doba:<br />
			<strong>po-p&aacute;: 7-18 hod.</strong></td>
			<td align="left" valign="middle">Pekařsk&aacute; 58<br />
			Brno-střed<br />
			<strong>Tel.: 543 213 829</strong></td>
		</tr>
	</tbody>
</table>
</div>
	</div>
</div>
<div class="lista">
	<div class="menu"><ul><li><a href='uvod.html' title='úvod'>Úvod</a></li><li><a href='akce.html' title='Akce'>Akce</a></li><li><a href='nabidka.html' title='Nabídka'>Nabídka</a></li><li><a href='ochrana-osobnich-udaju.html' title='Ochrana osobních údajů'>Ochrana osobních údajů</a></li><li><a href='kontakt.html' title='kontakt'>Kontakt</a></li></ul></div>
</div>
<div class="content">
<div class="side"><h2>Kalend&aacute;ř akc&iacute;</h2>

<table border="0" cellpadding="5" cellspacing="5" style="width: 100%;">
	<tbody>
		<tr>
			<td style="white-space: nowrap; width: 20%;">1.9. - 30.9.</td>
			<td><b>Akce<br />
			- Colafit 120ks za 639,-</b><br />
			<strong>- Vitam&iacute;n C 1000mg 60 tablet za 139,-</strong></td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
	</tbody>
</table>

<hr /></div><div class="main">
	<h1 id="test_contentHeader">Ochrana osobn&iacute;ch &uacute;dajů</h1>

<h1>SOUHLAS SE ZPRACOV&Aacute;N&Iacute;M OSOBN&Iacute;CH &Uacute;DAJŮ a INFORMACE O ZPRACOV&Aacute;N&Iacute; OSOBN&Iacute;CH &Uacute;DAJŮ</h1>

<p><strong>Z&aacute;kladn&iacute; shrnut&iacute;</strong></p>

<p>&nbsp;</p>

<p>Tento souhlas se zpracov&aacute;n&iacute;m Va&scaron;ich osobn&iacute;ch &uacute;dajů d&aacute;v&aacute;te společnosti Mgr. Ilona Mravcov&aacute;, s.r.o.&nbsp;pro &uacute;čely zas&iacute;l&aacute;n&iacute; obchodn&iacute;ch sdělen&iacute; (marketingov&yacute;ch nab&iacute;dek) a&nbsp;pro činěn&iacute; jin&yacute;ch marketingov&yacute;ch aktivit vůči Va&scaron;&iacute; osobě. Tento V&aacute;&scaron; souhlas můžete kdykoliv odvolat a&nbsp;obchodn&iacute; sdělen&iacute; V&aacute;m pak nebudou d&aacute;le zas&iacute;l&aacute;na. Podrobněj&scaron;&iacute; informace o zpracov&aacute;n&iacute; Va&scaron;ich osobn&iacute;ch &uacute;dajů naleznete n&iacute;že.</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p><strong>1. TOTOŽNOST A KONTAKTN&Iacute; &Uacute;DAJE SPR&Aacute;VCE</strong></p>

<p>1.1.&nbsp;Spr&aacute;vcem Va&scaron;ich osobn&iacute;ch &uacute;dajů je obchodn&iacute; společnost Mgr. Ilona Mravcov&aacute;, s.r.o., se&nbsp;s&iacute;dlem Kotl&aacute;řsk&aacute; 15, 60200 Brno, identifikačn&iacute; č&iacute;slo: 03444953, zapsan&aacute; v obchodn&iacute;m rejstř&iacute;ku Krajsk&eacute;ho soudu v Brně, odd&iacute;l C, vložka 84857 (d&aacute;le jen &bdquo;<strong>spr&aacute;vce</strong>&ldquo;).</p>

<p>1.2. Kontaktn&iacute; &uacute;daje spr&aacute;vce jsou n&aacute;sleduj&iacute;c&iacute;: adresa pro doručov&aacute;n&iacute; L&eacute;k&aacute;rna Proti Sv. Anně, Pekařsk&aacute; 58, 60200 Brno, adresa elektronick&eacute; po&scaron;ty info@lpsa.cz, telefon 543213829.</p>

<p>1.3. Spr&aacute;vce nejmenoval pověřence pro ochranu osobn&iacute;ch &uacute;dajů.</p>

<p>&nbsp;</p>

<p><strong>2. PR&Aacute;VN&Iacute; Z&Aacute;KLAD ZPRACOV&Aacute;N&Iacute; OSOBN&Iacute;CH &Uacute;DAJŮ</strong></p>

<p>2.1. Pr&aacute;vn&iacute;m z&aacute;kladem zpracov&aacute;n&iacute; Va&scaron;ich osobn&iacute;ch &uacute;dajů je V&aacute;&scaron; souhlas d&aacute;van&yacute; t&iacute;mto spr&aacute;vci ve smyslu čl. 6 odst. 1 p&iacute;sm. a) Nař&iacute;zen&iacute; Evropsk&eacute;ho parlamentu a&nbsp;Rady 2016/679 o ochraně fyzick&yacute;ch osob v&nbsp;souvislosti se&nbsp;zpracov&aacute;n&iacute;m osobn&iacute;ch &uacute;dajů a o voln&eacute;m pohybu těchto &uacute;dajů a o zru&scaron;en&iacute; směrnice 95/46/ES (obecn&eacute; nař&iacute;zen&iacute; o ochraně osobn&iacute;ch &uacute;dajů) (d&aacute;le jen &bdquo;<strong>nař&iacute;zen&iacute;</strong>&ldquo;).</p>

<p>&nbsp;</p>

<p><strong>3. &Uacute;ČEL ZPRACOV&Aacute;N&Iacute; OSOBN&Iacute;CH &Uacute;DAJŮ</strong></p>

<p>3.1. &Uacute;čelem zpracov&aacute;n&iacute; Va&scaron;ich osobn&iacute;ch &uacute;dajů je zas&iacute;l&aacute;n&iacute; obchodn&iacute;ch sdělen&iacute; a&nbsp;činěn&iacute; jin&yacute;ch marketingov&yacute;ch aktivit spr&aacute;vcem vůči Va&scaron;&iacute; osobě.</p>

<p>3.2. Ze strany spr&aacute;vce nedoch&aacute;z&iacute; k&nbsp;automatick&eacute;mu individu&aacute;ln&iacute;mu rozhodov&aacute;n&iacute; ve&nbsp;smyslu čl. 22 nař&iacute;zen&iacute;.</p>

<p>&nbsp;</p>

<p><strong>4. DOBA ULOŽEN&Iacute; OSOBN&Iacute;CH &Uacute;DAJŮ</strong></p>

<p>4.1. Doba, po kterou budou Va&scaron;e osobn&iacute; &uacute;daje spr&aacute;vcem uloženy, je 5 let od udělen&iacute; souhlasu,&nbsp;nejd&eacute;le v&scaron;ak do odvol&aacute;n&iacute; Va&scaron;eho souhlasu se zpracov&aacute;n&iacute;m osobn&iacute;ch &uacute;dajů (pro tento &uacute;čel zpracov&aacute;n&iacute;).</p>

<p>&nbsp;</p>

<p><strong>5. DAL&Scaron;&Iacute; PŘ&Iacute;JEMCI OSOBN&Iacute;CH &Uacute;DAJŮ</strong></p>

<p>5.1. Dal&scaron;&iacute;mi př&iacute;jemci Va&scaron;ich osobn&iacute;ch &uacute;dajů budou osoby zaji&scaron;ťuj&iacute;c&iacute; marketingov&eacute; služby pro spr&aacute;vce.&nbsp;Dal&scaron;&iacute;m př&iacute;jemcem Va&scaron;ich osobn&iacute;ch &uacute;dajů bude společnost ECOMAIL.CZ, s.r.o, jej&iacute;ž syst&eacute;m bude využ&iacute;v&aacute;n k e-mailov&eacute; komunikaci a rozes&iacute;l&aacute;n&iacute; reklamn&iacute;ch nab&iacute;dek.</p>

<p>5.2. Spr&aacute;vce nem&aacute; v &uacute;myslu předat Va&scaron;e osobn&iacute; &uacute;daje do třet&iacute; země (do země mimo EU) nebo mezin&aacute;rodn&iacute; organizaci.</p>

<p>&nbsp;</p>

<p><strong>6. PR&Aacute;VA SUBJEKTU &Uacute;DAJŮ</strong></p>

<p>6.1. Za podm&iacute;nek stanoven&yacute;ch v&nbsp;nař&iacute;zen&iacute; m&aacute;te pr&aacute;vo požadovat od spr&aacute;vce př&iacute;stup k&nbsp;Va&scaron;im osobn&iacute;m &uacute;dajům, pr&aacute;vo na opravu nebo v&yacute;maz Va&scaron;ich osobn&iacute;ch &uacute;dajů, popř&iacute;padě omezen&iacute; jejich zpracov&aacute;n&iacute;, pr&aacute;vo vzn&eacute;st n&aacute;mitku proti zpracov&aacute;n&iacute; Va&scaron;ich osobn&iacute;ch &uacute;dajů a d&aacute;le pr&aacute;vo na přenositelnost Va&scaron;ich osobn&iacute;ch &uacute;dajů.</p>

<p>6.2. M&aacute;te pr&aacute;vo kdykoli odvolat souhlas se zpracov&aacute;n&iacute;m Va&scaron;ich osobn&iacute;ch &uacute;dajů dan&yacute; spr&aacute;vci. T&iacute;mto v&scaron;ak nen&iacute; dotčena z&aacute;konnost zpracov&aacute;n&iacute; Va&scaron;ich osobn&iacute;ch &uacute;dajů před takov&yacute;mto odvol&aacute;n&iacute;m souhlasu. V&aacute;&scaron; souhlas se zpracov&aacute;n&iacute;m osobn&iacute;ch &uacute;dajů můžete odvolat n&aacute;sleduj&iacute;c&iacute;m způsobem: p&iacute;semn&yacute;m odvol&aacute;n&iacute;m doručen&yacute;m na adresu Spr&aacute;vce: Mgr. Ilona Mravcov&aacute;, s.r.o., Pekařsk&aacute; 58, 60200 Brno nebo na e-mailovou adresu Spr&aacute;vce:&nbsp;info@.lekarnanapekarske.cz</p>

<p>6.3. Pokud byste se domn&iacute;val(a), že zpracov&aacute;n&iacute;m Va&scaron;ich osobn&iacute;ch &uacute;dajů bylo poru&scaron;eno či je poru&scaron;ov&aacute;no nař&iacute;zen&iacute;, m&aacute;te mimo jin&eacute; pr&aacute;vo podat st&iacute;žnost u&nbsp;dozorov&eacute;ho &uacute;řadu.</p>

<p>6.4. Nem&aacute;te povinnost osobn&iacute; &uacute;daje poskytnout. Poskytnut&iacute; Va&scaron;ich osobn&iacute;ch &uacute;dajů nen&iacute; z&aacute;konn&yacute;m či smluvn&iacute;m požadavkem a ani nen&iacute; požadavkem, kter&yacute; je nutn&yacute; k&nbsp;uzavřen&iacute; smlouvy.</p>

<p>6.5. M&aacute;te kdykoliv pr&aacute;vo vzn&eacute;st n&aacute;mitku proti zpracov&aacute;n&iacute; Va&scaron;ich osobn&iacute;ch &uacute;dajů pro &uacute;čely př&iacute;m&eacute;ho marketingu, včetně profilov&aacute;n&iacute;, pokud se&nbsp;profilov&aacute;n&iacute; t&yacute;k&aacute; tohoto př&iacute;m&eacute;ho marketingu. Pokud vznesete n&aacute;mitku proti zpracov&aacute;n&iacute; Va&scaron;ich osobn&iacute;ch &uacute;dajů pro &uacute;čely př&iacute;m&eacute;ho marketingu, nebudou již Va&scaron;e osobn&iacute; &uacute;daje pro tyto &uacute;čely d&aacute;le zpracov&aacute;v&aacute;ny.</p>
  </div>
	
</div>
	<div class="divider"></div>
<footer>
  <div class="foot_content">
		<div class="pulka">L&eacute;k&aacute;rna proti svat&eacute; Anně<br />
Pekařsk&aacute; 58<br />
Brno-střed<br />
Tel.: 543 213&nbsp;829<br />
&nbsp;<br />
Otev&iacute;rac&iacute; doba:<br />
<strong>po-p&aacute;: 7-18 hod.</strong></div>

<div class="pulka"><strong>Přihla&scaron;te se pro odběr novinek</strong>

<form action="https://lpsa.ecomailapp.cz/public/subscribe/3" method="post"><label>Jm&eacute;no</label><input class="form-control" name="name" title="nepovinné" type="text" /><br />
<label>V&aacute;&scaron; e-mail</label><input class="form-control" name="email" required="" title="povinné" type="email" />
<p><button class="btn btn-primary" type="submit">Přihl&aacute;sit k odběru</button></p>
</form>
</div>
	</div>
	<div class="divider"></div>
</footer>
</body>
</html>	
